Repository: blhdes/culla
Catalog: culla/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: No Photos Yet
de: Noch keine Fotos
es: Aún no hay fotos
fr: Pas encore de photos
it: Ancora nessuna foto
ja: まだ写真がありません
pt_br: Ainda sem fotos
zh_hans: 还没有照片

source: No subscription options are available right now. Please try again later.
de: Derzeit sind keine Abo-Optionen verfügbar. Bitte versuche es später erneut.
es: No hay opciones de suscripción disponibles en este momento. Inténtalo de nuevo más tarde.
fr: Aucune option d'abonnement n'est disponible pour le moment. Veuillez réessayer plus tard.
it: Al momento non sono disponibili opzioni di abbonamento. Riprova più tardi.
ja: 現在利用できるサブスクリプションのオプションがありません。後でもう一度お試しください。
pt_br: Nenhuma opção de assinatura disponível no momento. Tente novamente mais tarde.
zh_hans: 当前没有可用的订阅选项。请稍后再试。

source: No Timer
de: Kein Timer
es: Sin temporizador
fr: Pas de minuteur
it: Nessun timer
ja: タイマーなし
pt_br: Sem timer
zh_hans: 无计时器

source: Nothing in this album for this date range.
de: In diesem Album gibt es nichts für diesen Zeitraum.
es: No hay nada en este álbum para este rango de fechas.
fr: Rien dans cet album pour cette plage de dates.
it: Niente in questo album per questo intervallo di date.
ja: この期間に該当する写真はこのアルバムにありません。
pt_br: Nada neste álbum para este período.
zh_hans: 此日期范围内该相册没有内容。

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
pt_br: Desativado
zh_hans: 关闭

source: Open any gallery from the list. Inside, tap the small color circle at the top to give it a neon color.
de: Öffne eine Galerie aus der Liste. Tippe darin oben auf den kleinen Farbkreis, um ihr eine Neonfarbe zu geben.
es: Abre cualquier galería de la lista. Dentro, toca el pequeño círculo de color de arriba para darle un color neón.
fr: Ouvrez une galerie de la liste. À l'intérieur, touchez le petit cercle de couleur en haut pour lui donner une couleur néon.
it: Apri una galleria dall'elenco. All'interno, tocca il cerchietto colorato in alto per darle un colore neon.
ja: リストからギャラリーを開き、上部の小さなカラーサークルをタップしてネオンカラーを設定しましょう。
pt_br: Abra qualquer galeria da lista. Dentro, toque no pequeno círculo de cor no topo para dar a ela uma cor neon.
zh_hans: 从列表中打开任意影集,点按顶部的小色圈为它设置霓虹色。

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
pt_br: Abrir Ajustes
zh_hans: 打开设置

source: Per gallery
de: Pro Galerie
es: Por galería
fr: Par galerie
it: Per galleria
ja: ギャラリーごと
pt_br: Por galeria
zh_hans: 每个影集

source: Personalise colours, themes & backgrounds
de: Farben, Themes & Hintergründe anpassen
es: Personaliza colores, temas y fondos
fr: Personnalisez couleurs, thèmes et fonds
it: Personalizza colori, temi e sfondi
ja: カラー、テーマ、背景をカスタマイズ
pt_br: Personalize cores, temas e fundos
zh_hans: 个性化颜色、主题和背景

source: Photo access required
de: Fotozugriff erforderlich
es: Se requiere acceso a las fotos
fr: Accès aux photos requis
it: Accesso alle foto richiesto
ja: 写真へのアクセスが必要です
pt_br: Acesso às fotos necessário
zh_hans: 需要照片访问权限

source: Photo Count
de: Fotoanzahl
es: Número de fotos
fr: Nombre de photos
it: Numero di foto
ja: 写真の枚数
pt_br: Número de fotos
zh_hans: 照片数量

source: photos sorted
de: Fotos sortiert
es: fotos clasificadas
fr: photos triées
it: foto smistate
ja: 仕分けた写真
pt_br: fotos classificadas
zh_hans: 已整理照片

source: Photos you dismiss will appear here for review.
de: Fotos, die du verwirfst, erscheinen hier zur Durchsicht.
es: Las fotos que descartes aparecerán aquí para revisarlas.
fr: Les photos que vous écartez apparaîtront ici pour vérification.
it: Le foto che scarti appariranno qui per una verifica.
ja: 除外した写真は確認のためここに表示されます。
pt_br: As fotos que você descartar aparecerão aqui para revisão.
zh_hans: 你忽略的照片会显示在这里供查看。

source: Pick a Date
de: Wähle ein Datum
es: Elige una fecha
fr: Choisissez une date
it: Scegli una data
ja: 日付を選択
pt_br: Escolha uma data
zh_hans: 选择日期

source: Pick a date, tap Start, and swipe. Left to dismiss, right to sort, up to favourite, down to share.
de: Wähle ein Datum, tippe auf Start und wische. Links zum Verwerfen, rechts zum Sortieren, oben für Favoriten, unten zum Teilen.
es: Elige una fecha, toca Empezar y desliza. Izquierda para descartar, derecha para clasificar, arriba para favorito, abajo para compartir.
fr: Choisissez une date, touchez Démarrer et balayez. À gauche pour écarter, à droite pour trier, en haut pour les favoris, en bas pour partager.
it: Scegli una data, tocca Inizia e scorri. Sinistra per scartare, destra per smistare, su per i preferiti, giù per condividere.
ja: 日付を選んでスタートをタップし、スワイプ。左で除外、右で仕分け、上でお気に入り、下で共有。
pt_br: Escolha uma data, toque em Iniciar e deslize. Esquerda para descartar, direita para classificar, cima para favoritar, baixo para compartilhar.
zh_hans: 选择日期,点按开始,然后滑动。左滑忽略,右滑整理,上滑收藏,下滑分享。

source: Pick a Photo
de: Wähle ein Foto
es: Elige una foto
fr: Choisissez une photo
it: Scegli una foto
ja: 写真を選択
pt_br: Escolha uma foto
zh_hans: 选择照片

source: Pick Another Photo
de: Wähle ein anderes Foto
es: Elige otra foto
fr: Choisissez une autre photo
it: Scegli un'altra foto
ja: 別の写真を選択
pt_br: Escolha outra foto
zh_hans: 选择其他照片

source: Pinch to zoom in or out on any photo
de: Ziehe zwei Finger zusammen oder auseinander, um zu zoomen
es: Pellizca para acercar o alejar cualquier foto
fr: Pincez pour zoomer ou dézoomer sur une photo
it: Pizzica per ingrandire o ridurre qualsiasi foto
ja: ピンチで写真を拡大・縮小
pt_br: Faça o gesto de pinça para ampliar ou reduzir qualquer foto
zh_hans: 双指开合可缩放照片

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
pt_br: Privacidade
zh_hans: 隐私

source: Purchase failed
de: Kauf fehlgeschlagen
es: Error en la compra
fr: Échec de l'achat
it: Acquisto non riuscito
ja: 購入に失敗しました
pt_br: Falha na compra
zh_hans: 购买失败

source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: ランダム
pt_br: Aleatório
zh_hans: 随机

source: Recently Updated
de: Zuletzt aktualisiert
es: Actualizado recientemente
fr: Récemment mis à jour
it: Aggiornato di recente
ja: 最近の更新
pt_br: Atualizado recentemente
zh_hans: 最近更新

source: Recover (%lld)
de: Wiederherstellen (%lld)
es: Recuperar (%lld)
fr: Récupérer (%lld)
it: Recupera (%lld)
ja: 復元 (%lld)
pt_br: Recuperar (%lld)
zh_hans: 恢复 (%lld)

source: Recover All
de: Alle wiederherstellen
es: Recuperar todo
fr: Tout récupérer
it: Recupera tutto
ja: すべて復元
pt_br: Recuperar tudo
zh_hans: 全部恢复

source: Remaining
de: Verbleibend
es: Restantes
fr: Restantes
it: Rimanenti
ja: 残り
pt_br: Restantes
zh_hans: 剩余

source: Remove from Culla
de: Aus Culla entfernen
es: Quitar de Culla
fr: Retirer de Culla
it: Rimuovi da Culla
ja: Cullaから削除
pt_br: Remover do Culla
zh_hans: 从 Culla 中移除

source: Restart tutorial
de: Tutorial neu starten
es: Reiniciar tutorial
fr: Recommencer le tutoriel
it: Riavvia il tutorial
ja: チュートリアルをやり直す
pt_br: Reiniciar tutorial
zh_hans: 重新开始教程

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
pt_br: Restaurar
zh_hans: 恢复

source: Restore failed
de: Wiederherstellung fehlgeschlagen
es: Error al restaurar
fr: Échec de la restauration
it: Ripristino non riuscito
ja: 復元に失敗しました
pt_br: Falha ao restaurar
zh_hans: 恢复失败

source: Search albums
de: Alben durchsuchen
es: Buscar álbumes
fr: Rechercher des albums
it: Cerca album
ja: アルバムを検索
pt_br: Buscar álbuns
zh_hans: 搜索相册

source: Search galleries
de: Galerien durchsuchen
es: Buscar galerías
fr: Rechercher des galeries
it: Cerca gallerie
ja: ギャラリーを検索
pt_br: Buscar galerias
zh_hans: 搜索影集

source: Search window: %@
de: Suchfenster: %@
es: Ventana de búsqueda: %@
fr: Fenêtre de recherche : %@
it: Finestra di ricerca: %@
ja: 検索範囲: %@
pt_br: Janela de busca: %@
zh_hans: 搜索时间窗:%@

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pt_br: Selecionar tudo
zh_hans: 全选

source: Select Galleries
de: Galerien auswählen
es: Seleccionar galerías
fr: Sélectionner des galeries
it: Seleziona gallerie
ja: ギャラリーを選択
pt_br: Selecionar galerias
zh_hans: 选择影集

source: Select More
de: Mehr auswählen
es: Seleccionar más
fr: En sélectionner plus
it: Seleziona altre
ja: さらに選択
pt_br: Selecionar mais
zh_hans: 选择更多

source: Series
de: Serien
fr: Séries
it: Serie
ja: シリーズ
pt_br: Séries
zh_hans: 系列

source: Session Complete
de: Sitzung abgeschlossen
es: Sesión completada
fr: Session terminée
it: Sessione completata
ja: セッション完了
pt_br: Sessão concluída
zh_hans: 本次整理完成

source: Set Up a Gallery
de: Richte eine Galerie ein
es: Configura una galería
fr: Configurez une galerie
it: Configura una galleria
ja: ギャラリーを設定
pt_br: Configure uma galeria
zh_hans: 设置影集

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
pt_br: Ajustes
zh_hans: 设置

source: Show status bar
de: Statusleiste anzeigen
es: Mostrar barra de estado
fr: Afficher la barre d'état
it: Mostra barra di stato
ja: ステータスバーを表示
pt_br: Mostrar barra de status
zh_hans: 显示状态栏

source: Sidebar colour
de: Seitenleistenfarbe
es: Color de la barra lateral
fr: Couleur de la barre latérale
it: Colore della barra laterale
ja: サイドバーの色
pt_br: Cor da barra lateral
zh_hans: 边栏颜色

source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
ja: スキップ
pt_br: Pular
zh_hans: 跳过

source: Skipped
de: Übersprungen
es: Saltadas
fr: Passées
it: Saltate
ja: スキップ済み
pt_br: Puladas
zh_hans: 已跳过

source: Sort
de: Sortieren
es: Clasificar
fr: Trier
it: Smista
ja: 仕分け
pt_br: Classificar
zh_hans: 整理

source: Sort mode
de: Sortiermodus
es: Modo de clasificación
fr: Mode de tri
it: Modalità di smistamento
ja: 仕分けモード
pt_br: Modo de classificação
zh_hans: 整理模式

source: Sort smarter. Keep what matters.
de: Sortiere smarter. Behalte, was zählt.
es: Clasifica mejor. Conserva lo que importa.
fr: Triez plus intelligemment. Gardez l'essentiel.
it: Smista in modo più smart. Conserva ciò che conta.
ja: 賢く仕分けて、大切なものだけを。
pt_br: Classifique melhor. Guarde o que importa.
zh_hans: 更聪明地整理,留下真正重要的。

source: Sorted photos are removed from the source album.
de: Sortierte Fotos werden aus dem Quellalbum entfernt.
es: Las fotos clasificadas se eliminan del álbum de origen.
fr: Les photos triées sont retirées de l'album source.
it: Le foto smistate vengono rimosse dall'album di origine.
ja: 仕分けた写真は元のアルバムから削除されます。
pt_br: As fotos classificadas são removidas do álbum de origem.
zh_hans: 整理后的照片会从源相册中移除。

source: Sorted photos stay in the source album too.
de: Sortierte Fotos bleiben auch im Quellalbum.
es: Las fotos clasificadas también permanecen en el álbum de origen.
fr: Les photos triées restent aussi dans l'album source.
it: Le foto smistate restano anche nell'album di origine.
ja: 仕分けた写真は元のアルバムにも残ります。
pt_br: As fotos classificadas também permanecem no álbum de origem.
zh_hans: 整理后的照片也会保留在源相册中。

source: Spin the wheel to choose a date. Culla shows your photos from that day. Tap the wheel to open a full calendar.
de: Drehe das Rad, um ein Datum zu wählen. Culla zeigt deine Fotos von diesem Tag. Tippe auf das Rad für den vollständigen Kalender.
es: Gira la rueda para elegir una fecha. Culla muestra tus fotos de ese día. Toca la rueda para abrir el calendario completo.
fr: Faites tourner la roue pour choisir une date. Culla affiche vos photos de ce jour. Touchez la roue pour ouvrir le calendrier complet.
it: Gira la rotella per scegliere una data. Culla mostra le tue foto di quel giorno. Tocca la rotella per aprire il calendario completo.
ja: ホイールを回して日付を選択。Cullaがその日の写真を表示します。ホイールをタップするとカレンダーが開きます。
pt_br: Gire a roda para escolher uma data. O Culla mostra suas fotos daquele dia. Toque na roda para abrir o calendário completo.
zh_hans: 转动转盘选择日期,Culla 会显示那天的照片。点按转盘可打开完整日历。

source: Start %lld-day free trial
de: %lld Tage kostenlos testen
es: Empezar prueba gratuita de %lld días
fr: Commencer l'essai gratuit de %lld jours
it: Inizia la prova gratuita di %lld giorni
ja: %lld日間の無料トライアルを開始
pt_br: Iniciar teste grátis de %lld dias
zh_hans: 开始 %lld 天免费试用

source: Start Cullaing
de: Mit Culla loslegen
es: Empezar con Culla
fr: Lancer Culla
it: Inizia con Culla
ja: Cullaを始める
pt_br: Começar com Culla
zh_hans: 开始 Culla

source: Start sorting to see your progress here
de: Beginne zu sortieren, um hier deinen Fortschritt zu sehen
es: Empieza a clasificar para ver tu progreso aquí
fr: Commencez à trier pour voir votre progression ici
it: Inizia a smistare per vedere i tuoi progressi qui
ja: 仕分けを始めると ここに進捗が表示されます
pt_br: Comece a classificar para ver seu progresso aqui
zh_hans: 开始整理后 进度会显示在这里

source: Style
de: Stil
es: Estilo
it: Stile
ja: スタイル
pt_br: Estilo
zh_hans: 样式

source: Sweep
de: Bereinigen
es: Barrer
fr: Nettoyer
it: Pulisci
ja: 一掃
pt_br: Varrer
zh_hans: 清理

source: Sweep complete
de: Bereinigung abgeschlossen
es: Barrido completado
fr: Nettoyage terminé
it: Pulizia completata
ja: 一掃完了
pt_br: Varredura concluída
zh_hans: 清理完成

source: Swipe photos into this gallery to see them here.
de: Wische Fotos in diese Galerie, um sie hier zu sehen.
es: Desliza fotos a esta galería para verlas aquí.
fr: Balayez des photos vers cette galerie pour les voir ici.
it: Scorri le foto in questa galleria per vederle qui.
ja: 写真をこのギャラリーへスワイプするとここに表示されます。
pt_br: Deslize fotos para esta galeria para vê-las aqui.
zh_hans: 将照片滑入此影集后会显示在这里。

source: Tap + to create a new gallery, or use the menu to import an existing iPhone album.
de: Tippe auf +, um eine neue Galerie zu erstellen, oder importiere über das Menü ein vorhandenes iPhone-Album.
es: Toca + para crear una nueva galería o usa el menú para importar un álbum existente del iPhone.
fr: Touchez + pour créer une nouvelle galerie, ou utilisez le menu pour importer un album iPhone existant.
it: Tocca + per creare una nuova galleria, oppure usa il menu per importare un album iPhone esistente.
ja: +をタップして新しいギャラリーを作成するか、メニューから既存のiPhoneアルバムを読み込みましょう。
pt_br: Toque em + para criar uma nova galeria ou use o menu para importar um álbum existente do iPhone.
zh_hans: 点按 + 创建新影集,或通过菜单导入现有的 iPhone 相册。

source: Tap a circle to activate galleries for swiping
de: Tippe auf einen Kreis, um Galerien zum Wischen zu aktivieren
es: Toca un círculo para activar galerías para deslizar
fr: Touchez un cercle pour activer des galeries pour le balayage
it: Tocca un cerchio per attivare le gallerie per lo swipe
ja: 円をタップしてスワイプ先のギャラリーを有効化
pt_br: Toque em um círculo para ativar galerias para deslizar
zh_hans: 点按圆圈以启用滑动目标影集

source: Tap Manage
de: Tippe auf Verwalten
es: Toca Gestionar
fr: Touchez Gérer
it: Tocca Gestisci
ja: 「管理」をタップ
pt_br: Toque em Gerenciar
zh_hans: 点按“管理”

source: Tap that icon to open your Galleries — the destinations photos fly into when you swipe right.
de: Tippe auf dieses Symbol, um deine Galerien zu öffnen — die Ziele, in die Fotos beim Wischen nach rechts fliegen.
es: Toca ese icono para abrir tus galerías: los destinos a los que vuelan las fotos cuando deslizas a la derecha.
fr: Touchez cette icône pour ouvrir vos galeries — les destinations où vont les photos quand vous balayez vers la droite.
it: Tocca quell'icona per aprire le tue gallerie: le destinazioni in cui volano le foto quando scorri a destra.
ja: そのアイコンをタップするとギャラリーが開きます。右スワイプした写真の行き先です。
pt_br: Toque nesse ícone para abrir suas galerias — os destinos para onde as fotos voam quando você desliza para a direita.
zh_hans: 点按该图标打开影集——右滑时照片就会飞入这些目的地。

source: Tap the color circle above to give this gallery a neon color (optional).
de: Tippe oben auf den Farbkreis, um dieser Galerie eine Neonfarbe zu geben (optional).
es: Toca el círculo de color de arriba para darle a esta galería un color neón (opcional).
fr: Touchez le cercle de couleur ci-dessus pour donner à cette galerie une couleur néon (facultatif).
it: Tocca il cerchio colorato qui sopra per dare a questa galleria un colore neon (facoltativo).
ja: 上のカラーサークルをタップして、このギャラリーにネオンカラーを設定できます(任意)。
pt_br: Toque no círculo de cor acima para dar a esta galeria uma cor neon (opcional).
zh_hans: 点按上方的色圈为此影集设置霓虹色(可选)。

source: Tap the icon above to open Galleries, then create a new one or import an existing iPhone album.
de: Tippe oben auf das Symbol, um die Galerien zu öffnen, und erstelle eine neue oder importiere ein vorhandenes iPhone-Album.
es: Toca el icono de arriba para abrir Galerías y crea una nueva o importa un álbum existente del iPhone.
fr: Touchez l'icône ci-dessus pour ouvrir les galeries, puis créez-en une nouvelle ou importez un album iPhone existant.
it: Tocca l'icona qui sopra per aprire le gallerie, poi creane una nuova o importa un album iPhone esistente.
ja: 上のアイコンをタップしてギャラリーを開き、新規作成するか既存のiPhoneアルバムを読み込みましょう。
pt_br: Toque no ícone acima para abrir as galerias, depois crie uma nova ou importe um álbum existente do iPhone.
zh_hans: 点按上方图标打开影集,然后创建新影集或导入现有的 iPhone 相册。

source: Terms
de: Bedingungen
es: Términos
fr: Conditions
it: Termini
ja: 利用規約
pt_br: Termos
zh_hans: 条款

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
pt_br: Tema
zh_hans: 主题

source: This Day
de: Dieser Tag
es: Este día
fr: Ce jour
it: Questo giorno
ja: この日
pt_br: Este dia
zh_hans: 这一天

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
pt_br: Hoje
zh_hans: 今天

source: Top this week
de: Top der Woche
es: Top de la semana
fr: Top de la semaine
it: Top della settimana
ja: 今週のトップ
pt_br: Destaque da semana
zh_hans: 本周最佳

source: Track your cleanup progress over time
de: Verfolge deinen Aufräum-Fortschritt über die Zeit
es: Sigue tu progreso de limpieza a lo largo del tiempo
fr: Suivez votre progression de nettoyage au fil du temps
it: Monitora i tuoi progressi di pulizia nel tempo
ja: 整理の進捗を時系列で確認
pt_br: Acompanhe seu progresso de limpeza ao longo do tempo
zh_hans: 追踪你的清理进度

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
pt_br: Tentar novamente
zh_hans: 重试

source: Try picking a different photo.
de: Versuche es mit einem anderen Foto.
es: Prueba a elegir otra foto.
fr: Essayez de choisir une autre photo.
it: Prova a scegliere un'altra foto.
ja: 別の写真を選んでみてください。
pt_br: Tente escolher outra foto.
zh_hans: 试试选择其他照片。

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
ja: 取り消す
pt_br: Desfazer
zh_hans: 撤销

source: Undo (%lld)
de: Widerrufen (%lld)
es: Deshacer (%lld)
fr: Annuler (%lld)
it: Annulla (%lld)
ja: 取り消す (%lld)
pt_br: Desfazer (%lld)
zh_hans: 撤销 (%lld)

source: Unfavorited
de: Aus Favoriten entfernt
es: Quitada de favoritos
fr: Retirée des favoris
it: Rimossa dai preferiti
ja: お気に入りを解除
pt_br: Removida dos favoritos
zh_hans: 已取消收藏

source: Unlimited sorting
de: Unbegrenztes Sortieren
es: Clasificación ilimitada
fr: Tri illimité
it: Smistamento illimitato
ja: 無制限の仕分け
pt_br: Classificação ilimitada
zh_hans: 无限整理

source: Welcome to Culla
de: Willkommen bei Culla
es: Te damos la bienvenida a Culla
fr: Bienvenue dans Culla
it: Ti diamo il benvenuto in Culla
ja: Cullaへようこそ
pt_br: Damos as boas-vindas ao Culla
zh_hans: 欢迎使用 Culla

source: You're All Set
de: Alles bereit
es: Todo listo
fr: Tout est prêt
it: Tutto pronto
ja: 準備完了
pt_br: Tudo pronto
zh_hans: 一切就绪

source: You've given Culla limited access but haven't selected any photos. Open Settings to choose which photos to share.
de: Du hast Culla eingeschränkten Zugriff gegeben, aber keine Fotos ausgewählt. Öffne die Einstellungen, um Fotos auszuwählen.
es: Has dado a Culla acceso limitado pero no has seleccionado ninguna foto. Abre Ajustes para elegir qué fotos compartir.
fr: Vous avez donné à Culla un accès limité mais n'avez sélectionné aucune photo. Ouvrez Réglages pour choisir les photos à partager.
it: Hai dato a Culla un accesso limitato ma non hai selezionato nessuna foto. Apri Impostazioni per scegliere quali foto condividere.
ja: Cullaに制限付きアクセスを許可しましたが、写真が選択されていません。設定を開いて共有する写真を選んでください。
pt_br: Você deu ao Culla acesso limitado, mas não selecionou nenhuma foto. Abra os Ajustes para escolher quais fotos compartilhar.
zh_hans: 你已授予 Culla 受限访问权限,但尚未选择任何照片。请打开设置选择要共享的照片。

source: Your Culla Pro trial ends soon
de: Deine Culla Pro-Testphase endet bald
es: Tu prueba de Culla Pro termina pronto
fr: Votre essai Culla Pro se termine bientôt
it: La tua prova di Culla Pro termina presto
ja: Culla Proのトライアルがまもなく終了します
pt_br: Seu teste do Culla Pro termina em breve
zh_hans: 你的 Culla Pro 试用即将结束

source: Your Galleries
de: Deine Galerien
es: Tus galerías
fr: Vos galeries
it: Le tue gallerie
ja: ギャラリー
pt_br: Suas galerias
zh_hans: 你的影集

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Spazio
ja: ストレージ
pt_br: Armazenamento
zh_hans: 存储空间

source: reclaimed
de: freigegeben
es: liberados
fr: libérés
it: liberati
ja: 解放済み
pt_br: liberados
zh_hans: 已释放

source: Freed by deleting %lld photos
de: Durch das Löschen von %lld Fotos freigegeben
es: Liberados al eliminar %lld fotos
fr: Libéré en supprimant %lld photos
it: Liberati eliminando %lld foto
ja: %lld枚の写真を削除して解放
pt_br: Liberado ao excluir %lld fotos
zh_hans: 通过删除 %lld 张照片释放

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
pt_br: Detalhes
zh_hans: 详细信息

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
zh_hans: 名称

source: Stream
es: Flujo
fr: Flux
it: Flusso
ja: ストリーム
pt_br: Fluxo
zh_hans: 流动

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt_br: Sistema
zh_hans: 跟随系统

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
pt_br: Versão %@
zh_hans: 版本 %@

# Version %@ (%@)
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)

source: %lld min
ja: %lld分
zh_hans: %lld 分钟

source: OK
zh_hans: 好
